/* Localized versions of Info.plist keys */

CFBundleName = "JView";
CFBundleShortVersionString = "JView version 2.1.0";
CFBundleGetInfoString = "JView version 2.1.0, Copyright 2006 Allan Liu.";
NSHumanReadableCopyright = "Copyright 2006";
